export default [
  {
    pageType: '24小时出入院记录',
    admissionNumber: '0030955794',
    createDoctor: '002E17',
    updateDoctor: '002E17',
    createTime: '2023-03-17 0941',
    selfDes: '直肠癌肝转移综合治疗后第14次化疗',
    condition: `患者系"直场信开转移综合治疗后”新明晚，2021-07-26提示:直肠物，考直肠，侵及浆润层;开随多发装修，制及成理提示。
  直务模，经科室MD后子(ap0方家化疗1次并做基因检观。2021-06-05 分子病KRASNRAS、PWK3CA、BRAF基因实支检测明性MSS
  (做卫星定型患者自第2次《开方为FOLFOX6+西爱音单MF0IFOX6-西爱营单方卖2021-10-19复查(，直际映物，考虑直，种块较前
  大，侵及欲额层。开多发转修癌，较前络小、经MD评估后考海研装修比明显缘小，原发比技那大，可考志行局的欧疗，化疗地续当和
  方案 2021-10 24 2021-1-12行mF0FOX6西爱昔单方案2次:患者有手足版皮等:建议西爱营减量20%,继续当前方案，2021-12-082021-12-28 F0LF0X
  西爱单 减量20%方室2次未次化时间2021-12-29202201-18在全麻下行“腹腔镜下直肠根治术区域性淋巴结清扫术乙状结肠直肠合术,暂时性回肠造口术
  ”。术后病理:(直肠大体)腺癌，中分化，癌组织浸润至肠壁固有肌层深层，国质理豆转满专件、伴维组织增生及资定迎胞号混，结台临床病史，符合肠《
  疗后改变，肿隆退缩分级1R6为2级经反 ，环切家未见:苏已券转多121)7NH分期:p12N1aVa期并于2022-02-11行超声导下肝内肿物消融术术后超声造影
  (2022-03-15):肝内消融未见血供(病-)肝S256，7、8病灶，考虑MLC (病二)。2022-05-11 复查CT， 直肠富肿痛切除，未见种复发，环国切海内
  未见异常，国肠造委口及服管未见异常。开多发转移，与日片对化病出较前增多，病别，5/8第须为融术使，202-5-17 202-1641 20269、202206-19
  行综合治疗后FOLFOX6+西爱营单抗减量20%)方案化疗4次回湖既检查检验，考虑患者肝转移灶PD，建议更政化疗方案为"XELUIRI+贝伐2022-07-05子“XE
  LIRI+贝代”方家疗1次，本次人点电者手是综,卡培做子成量 时其治疗天查 202-07-7 以 E1R+贝《1%2220-04 上美  合 一4多发结节、种块，内部未见
  血供，边可见供，范国较前得小，符合消即大改支MD时论考虑患者上次化方相关反应显等，建议减量20%湿续当前方室《疗，20209262121-18、221110 2
  02-12-01XCLR成量20% +贝位字次,2022-11-29 :222-05-11的(T片1下段直所，直场的度切 告委大后变，夫为种库复发，我家相体、，胆案案积液基本吸
  收，2022-12-26 复上腹发转移库，较的病好增多增大S5/58时场当大后改变，较前缩小。3右侧即单静肤充盈缺损，较前小，考虑内栓与检鉴别，请结合临床
  ，41得性胆案炎售元120211-0片:1日多生 今大35505大后变，2事多路6产周性压害、30包2,202341-1 2023421253量20%)+贝伐 方案化疗2次2023-02-21 
  复(示对比202-12 26上部及2022-11-29部CT片:1下段直切除,直品种切除 国委大后改 未风牌南复发，我相，2即多发转移瘤，部分较前解增大，肝558月频融
  术后改支，较相伤，F57/8见片状成强化区，考表室生减低可能，3右侧明里静充品地，较前倒大，左那第静中上段充屋缺损 以上考家血性与喜经盛别请结合
  临床，4很性肥要炎，但要结石，5左肺上叶上舌段实性结节较前构增大，装#，余双游多发实性结节，性质海定，20230223子 篇发+沃”化疗次，现患者为求综
  合治疗后第1饮化疗来院。`,
    diagnosis: '1.结直肠癌化疗(直肠癌肝转移综合治疗后第14次化疗)',
    process: '入院前检查未见明确化疗禁忌症，予“瑞戈非尼+欧狄沃”化疗1次，过程顺利，予以办理出院，向患者及家属交待注意事项',
    dischargeStatus: '无恶心、呕吐、腹泻等不适。',
    dischargeDiagnosis: '1.结直肠癌化疗(直肠癌肝转移综合治疗后第14次化疗)',
    dischargeOrder: `1.结直肠癌化疗(直肠癌肝转移综合治疗后第14次化疗)[出院诊断)胃，31周后建议当地医院复查血常规及肝肾功能，4.服药过程中出现不适清及时到当地1.按时按量服用化疗药物，2.按照医保(公医)规定，请门诊开后两周化疗药物:瑞戈非尼80mg QD，连续口服三医院就诊，必要时联系化疗医生;
    5.下一周期化疗按预约单时间及相关要求带检直结果办理入院手续，6么更时M服除下丝`,
    medicalTeamLeader: '蔡世荣'
  }
]